Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_tyytyvainen_lapin_liiton_valtuuston_paatokseen_palauttaa_pohjois-lapin_maakuntakaava_valmisteluun.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät tyytyväinen Lapin liiton valtuuston päätökseen palauttaa Pohjois-Lapin maakuntakaava valmisteluun
sme: Sámediggi duđavaš Lappi lihtu váldostivrra mearrádussii máhcahit Davvi-Lappi eanagoddeláva válmmaštallamii

source: Lapin liiton valtuusto päätti tänään 17. toukokuuta palauttaa Pohjois-Lapin maakuntakaavan valmisteluun.
sme: Lappi lihtu váldostivra mearridii odne 17. miessemánu máhcahit Davvi-Lappi eanagoddeláva válmmaštallamii.

source: Valtuusto päätti asiasta äänin 43-3.
sme: Váldostivra mearridii ášši jienaiguin 43-3.

source: Päätöksen mukaan Jäämeren rataa koskevat merkinnät poistetaan tulevasta maakuntakaavasta.
sme: Mearrádusa mielde merkejumit, mat gusket Jiekŋameara ruovdegeainnu, sihkkojuvvojit eret boahttevaš eanagoddelávas.

source: Saamelaiskäräjät on tyytyväinen Lapin liiton valtuuston päätökseen palauttaa Pohjois-Lapin maakuntakaava 2040 uudelleen valmisteluun .
sme: Sámediggi lea duđavaš Lappi lihtu váldostivrra mearrádussii máhcahit Davvi-Lappi eanagoddeláva 2040 ođđasit válmmaštallamii .

source: Tulevasta maakuntakaavasta poistetaan Jäämeren rataa koskevat merkinnät.
sme: Boahttevaš eanagoddelávas sihkkojuvvojit eret merkejumit, mat gusket Jiekŋameara ruovdegeainnu.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso iloitsee, että systemaattinen ja ahkera, vuosia jatkunut työ on tuottanut tulosta.
sme: Sámedikki ságajođiheaddji illuda, go systemáhtalaš ja viššalis bargu, mii lea dahkkon máŋga jagi, buktá bohtosiid.

source: – Olen erittäin iloinen, että valtuuston jäsenet ovat kuulleet äänemme ja päättäneet varmistaa saamelaiskulttuurin ja perinteisten elinkeinojen tulevaisuuden poistamalla ratamerkinnät kaavasta.
sme: – Lean hui duđavaš, ahte váldostivrra lahtut leat gullan min jiena ja mearridan sihkkarastit sámi kultuvrra ja árbevirolaš ealáhusaid boahtteáiggi, go sii sihkkot geaidnomerkejumiid eret lávas.

source: Tämä luo uskoa siihen, että Lapissa ihmiset eivät ole unohtaneet Saamen kansaa, vaikka valmistelussa on systemaattisesti pyritty ratalinjauksen hyväksyntään, sanoo Juuso.
sme: Dát láhčá jáhku dasa, ahte Lappis olbmot eai leat vajálduhttán sámi álbmoga, vaikke válmmaštallama systemáhtalaš ulbmilin lea leamašan dohkkehit geaidnolinjá, muitala Juuso.

source: Saamelaiskäräjien I varapuheenjohtaja Anni Koivisto osallistui valtuuston kokoukseen, jossa jatkoi Saamelaiskäräjien vahvan kannan esille tuomista.
sme: Sámedikki I várreságajođiheaddji Anni Koivisto oassálasttii váldostivrra čoahkkimii, gos son jotkkii Sámedikki nana oainnu ovdanbuktima.

source: – Hienoa, että saamelaisten huolet kuultiin ja otettiin vakavasti.
sme: – Fiinna ášši, go sámiid fuola leat guldalan ja váldán duođas.

source: Haluan kiittää Lapin liiton valtuustoa ja kaikkia, jotka ovat toimineet asian edistämiseksi.
sme: Háliidan giitit Lappi lihtu váldostivrra ja buohkaid, geat leat ovddidan ášši.

source: On todella tärkeää, että koko alueen toimijat kantavat yhteistä vastuuta saamelaiskulttuurin tulevaisuudesta, toteaa Koivisto.
sme: Lea hui dehálaš, ahte olles guovllus doaibmit guddet oktasaš ovddasvástádusa sámi kultuvrra boahtteáiggis, dadjá Koivisto.

source: – On suuri helpotus, että Jäämeren rataa koskevat merkinnät poistetaan maakuntakaavasta.
sme: – Dovddut geahppánedje sakka, go Jiekŋameara ruovdegeainnu merkejumit sihkkojuvvojit eret eanagoddelávas.

source: Toteutuessaan rata olisi halkonut kaikkien kolmen saamen kieliryhmän ydinalueita.
sme: Jos geaidnu livččii huksejuvvon, de dat livččii ludden buot golmma sámi giellajoavkku guovddášguovlluid.

source: Toivon päätöksen vahvistavan nuorten uskoa tulevaisuuteen ja siihen, että saamelaisten kotiseutualueella voi tulevaisuudessakin työllistyä saamelaisten perinteisiin elinkeinoihin, jatkaa II varapuheenjohtaja Leo Aikio.
sme: Mun sávan, ahte mearrádus nanne nuoraid jáhku boahtteáigi ektui ja dasa, ahte sámiid ruovttuguovllus sáhttá maid boahtteáigge bargat sámiid árbevirolaš ealáhusaiguin, joatká II várreságajođiheaddji Leo Aikio.

source: Jäämeren ratamerkintä on saanut laajaa vastustusta
sme: Máŋgasat leat vuostálastán Jiekŋameara ruovdegeaidnomerkema

source: Saamelaiskäräjät ja useat muut tahot ovat useaan otteeseen eri kannanotoissa ja lausunnoissa tuoneet esille vastustavansa Jäämeren radan merkitsemistä maakuntakaavaan edes ohjeellisena.
sme: Sámediggi ja máŋggat eará dáfut leat máŋgii sierra oaiviliin ja cealkámušain buktán ovdan, ahte vuostálastet Jiekŋameara ruovdegeainnu merkema oppa čujuheapmin eanangoddelávvii.

source: I varapuheenjohtaja Anni Koivisto on osallistunut Saamelaiskäräjien nimeämänä asiantuntijajäsenenä Lapin liiton hallituksen kokouksiin ja tuonut myös siellä esille saamelaisten näkemyksiä ratalinjauksesta.
sme: I várre-ságajođiheaddji Anni Koivisto lea oassálastán Sámedikki nammadan áššedovdilahttun Lappi lihtu stivrra čoahkkimiidda ja buktán maiddái doppe ovdan sámiid oainnuid ruovdegeaidnolinjjás.

source: Lisäksi Jäämeren rata on todettu liikenne- ja viestintäministeriön teettämässä selvityksessä taloudellisesti kannattamattomaksi.
sme: Lassin Jiekŋameara ruovdegeaidnu lea gávnnahuvvon johtolat- ja kommunikašuvdnaministeriija barggahan čielggadusas ekonomalaččat gánnátmeahttumin.

source: Saamelaiskäräjät vetosi maaliskuussa 2021 Lapin liiton valtuustoon Jäämeren radan linjauksen poistamiseksi maakuntakaavasta sen jälkeen, kun Lapin liiton hallitus päätti esittää maakuntakaavan hyväksymistä valtuustolle.
sme: Sámediggi doarjalii njukčamánus 2021 Lappi lihtu váldostivrii, vai dat livččii sihkkon Jiekŋameara ruovdegeainnu eanagoddelávas dan maŋŋel, go Lappi lihtu stivra mearridii evttohit eanagoddeláva dohkkeheami váldostivrii.

source: Lisätietoja:
sme: Lassedieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sme: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto(at)samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto(at)samediggi.fi

source: Leo Aikio II varapuheenjohtaja 040 621 6505 leo.aikio(at)samediggi.fi
sme: Leo Aikio II várreságajođiheaddji 040 621 6505 leo.aikio(at)samediggi.fi

source: Kuva: Ville-Riiko Fofonoff
sme: Govva: Ville-Riiko Fofonoff
